{
    "Authors": [
        {
            "Name": "余华",
            "BirthDate": null,
            "Sentences": [
                "没有什么比时间更具有说服力了，因为时间无需通知我们就可以改变一切。",
                "以笑的方式哭，在死亡的伴随下活着。",
                "人是为活着本身而活着，而不是为了活着之外的任何事物所活着。",
                "人类无法忍受太多的真实。",
                "做人不能忘记四条，话不要说错，床不要睡错，门槛不要踏错，口袋不要摸错。",
                "生的终止不过一场死亡，死的意义不过在于重生或永眠。死亡不是失去生命，而是走出时间。",
                "一个人命再大，要是自己想死，那就怎么也活不了。",
                "少年去游荡，中年想掘藏，老年做和尚。",
                "人啊，活着时受了再多的苦，到了快死的时候也会想个法子来宽慰自己。",
                "我沉湎于想象之中，又被现实紧紧控制，我明确感受着自我的分裂。",
                "内心让他真实地了解自己，一旦了解了自己也就了解了世界。",
                "检验一个人的标准，就是看他把时间放在了哪儿。别自欺欺人；当生命走到尽头，只有时间不会撒谎。",
                "只要一家人天天在一起，也就不在乎什么福分了。",
                "人老了也是人，是人就得干净些。",
                "鸡养大了变成鹅，鹅养大了变成羊，羊大了又变成牛。",
                "人死像熟透的梨，离树而落，梨者，离也。",
                "活着是自己去感受活着的幸福和辛苦，无聊和平庸；幸存，不过是旁人的评价罢了。",
                "女人都是一个心眼，她认准的事谁也不能让她变。",
                "人要是累得整天没力气，就不会去乱想了。",
                "人都是一样的，手伸进别人口袋里掏钱时那个眉开眼笑，轮到自己给钱了一个个都跟哭丧一样。",
                "生活是一个人对自己经历的感受，而幸存往往是旁观者对别人经历的看法。",
                "外人看来是悲剧，可当事人只拿它当一段人生。",
                "生命中其实是没有幸福或者不幸的，生命只是活着，静静地活着，有一丝孤零零的意味。",
                "生活是属于每个人自己的感受，不属于任何别人的看法。",
                "被命运碾压过，才懂时间的慈悲。",
                "我们会来到这个世界，是不得不来；我们最终会离开这个世界，是不得不离开。",
                "做人还是平常点好，争这个争那个，争来争去赔了自己的命。",
                "生活和幸存就是一枚分币的两面，它们之间轻微的分界在于方向的不同。",
                "人的友爱和同情往往只是作为情绪来到，而相反的事实则是伸手便可触及。",
                "活着就是为了活着本身，而不是活着之外的的任何事物。"
            ]
        },
        {
            "Name": "刘慈欣",
            "BirthDate": null,
            "Sentences": [
                "给时光以生命，给岁月以文明。",
                "当年,古罗马人在宏伟华丽的浴宫中吹着口哨,认为帝国就像身下的浴池一样,建在整块花岗岩上,将永世延续。现在人们知道,没有不散的宴席,一切都有个尽头。",
                "你的无畏来源于无知。",
                "空不是无，空是一种存在，你得用空这种存在填满自己。",
                "如果我逃亡，我也要考虑。",
                "宇宙的最不可理解之处在于它是可以理解的；宇宙的最可理解之处在于它是不可理解的。",
                "我们都是阴沟里的虫子,但总还是得有人仰望星空。",
                "通过忠实地映射宇宙来隐藏自我，是融入永恒的唯一途径。",
                "生命是一手同花顺，一洗什么都没了。",
                "人们习惯将凡事分出黑与白，但很遗憾，现实全是灰色的。",
                "我正变成死亡，世界的毁灭者。",
                "碑是那么小，与其说是为了纪念，更像是为了忘却。",
                "你终于还是遇到了比死更可怕的事。",
                "弱小和无知，不是生存的障碍，傲慢才是。",
                "记忆是一条早已干涸的河流，只在毫无生气的河床中剩下零落的砾石。",
                "一知道在哪儿，世界就变得像一张地图那么小了；不知道在哪儿，感觉世界才广阔。",
                "越透明的东西越神秘，宇宙本身就是透明的，只要目力能及，你想看多远就看多远，但越看越神秘。",
                "没有救世的能力不是你的错，但给世界以希望后又打碎它就是一种不可饶恕的罪恶了。",
                "大多数人到死都没有向尘世之外瞥一眼。",
                "如果说，有上帝的话。人类一思考，上帝就发笑，如果人类不思考，上帝连发笑都不屑于。",
                "没有什么能永远存在，即使是宇宙也有灭亡的那一天，凭什么人类就觉得自己该永远存在下去。",
                "自以为历尽沧桑 其实刚蹒跚学步 自以为掌握了竞争的秘密 其实远没有竞争的资格",
                "前进！前进！不择手段的前进！",
                "西方人并不比东方人聪明，但是他们却找对了路。",
                "活着本身就很妙，如果连这道理都不懂，怎么去探索更深的东西呢？",
                "要知道，一个文学人物十分钟的行为，可能是她十年的经历的反映。",
                "仅靠生存本身是不能保证生存的，发展是生存的最好保障",
                "在这寒冷无际的草原间，燃烧是无意义的，一腔热血喷出来，比一堆牛粪凉的更快，还不如后者有实用价值。但燃烧是他们的命运，他们是燃烧的一代。",
                "妈妈，我将变成一只萤火虫",
                "来了，爱了，给了她一颗星星，走了。——云天明在地球的一生",
                "把人类看成虫子的三体人似乎从来没有意识到一个事实：虫子从来没有被战胜过。",
                "是对规律的渴望，还是对混沌的屈服",
                "先生，我想掩盖对您的鄙视，但我做不到"
            ]
        },
        {
            "Name": "林语堂",
            "BirthDate": null,
            "Sentences": [
                "要真正了解一个人，只要看他怎样利用余暇时光就可以了。",
                "享受悠闲的生活决不需要金钱。有钱的阶级不会真正领略悠闲生活的乐趣。",
                "文明可以改变爱情的方式，却永远不能扼杀爱情。",
                "天下有一知己，可以不恨。",
                "人之所以伤心，是因为看得不够远。未来没有来临之前，怎么知道现在所谓的困境，不是一件好事呢。人要向前看，向前看。尤其是感情，根本是无须去纠结其中的对错，因为是没有对错的。",
                "延缓年老展长青春的第一条规矩，是避免一切情绪上的烦扰。",
                "世界上的强盗，再没有比劫夺我们思想自由的罪恶更大的了。",
                "智者阅读群书，亦阅历人生。",
                "金钱能使卑下的人身败名裂，而使高尚的人胆壮心雄。",
                "最合于享受人生的理想人物，就是一个热诚的、悠闲的、无恐惧的人。",
                "一个真正的旅行家必是一个流浪者，经历者流浪者的快乐、诱惑和探险意志。旅行必须流浪式，否则便不成其为旅行。",
                "悠闲的生活始终需要一个怡静的内心，乐天旷达的观念和尽情欣赏大自然的胸怀。",
                "生活所需的一切不贵豪华，贵简洁；不贵富丽，贵高雅；不贵昂贵，贵合适。",
                "一个人彻悟的程度，恰等于他所受痛苦的深度。",
                "人生的大骗子不是两个，而是三个：名、利、权。",
                "赏玩一样东西中，最紧要的是心境。",
                "灵魂之自在确与身体之自在有关联。人若不能控制身心，便不能控制灵魂。",
                "归根结底，我们只能知道自己真正了解的人，我们只能完全了解我们真正喜爱的人。",
                "我要有能做我自己的自由，和敢做我自己的胆量。",
                "在艺术作品中，最富有意义的部分即是技巧以外的个性。",
                "人生不过如此，且行且珍惜。自己永远是自己的主角，不要总在别人的戏剧里充当着配角。",
                "中国人有一种轻视少年热情的根性，也轻视改革社会的新企图。",
                "任何现实主义的生命哲学必定涉及关于人类生存的一些特定的生态事实，生与死。",
                "父爱是人类文明的产物，母爱却是与生俱来的。",
                "中国最崇高的理想，就是一个人不必逃避人类社会和人生，而本性仍能保持原有的快乐。",
                "两脚踏东西文化，一心评宇宙文章。",
                "论文字，最要知味。平淡最醇最可爱，而最难。何以故？平淡去肤浅无味只有毫厘之差。作家若元气不足，素养学问思想不足以充实之，则味同嚼蜡。故鲜鱼腐鱼皆可红烧，而独鲜鱼可以清蒸，否则入口本味之甘恶立见。",
                "大概英国式的陶养，性格越养越刚，中国式的陶养，越养越柔，到了优柔寡断的地步，已经德高望重了。",
                "苏东坡已死，他的名字只是一个记忆。但是他留给我们的，是他那心灵的喜悦，是他那思想的快乐，这才是万古不朽的。",
                "中国人得意时信儒教，失意时信道教、佛教，而在教义与已相背时，中国人会说，“人定胜天”。中国人的信仰危机在于，经常改变信仰。",
                "元气淋漓富有生机的人总是不容易理解的。",
                "孟子和庄子一样认为我们已经失掉了一些东西，哲学家的任务是去发现并取回已经失掉了的东西——据孟子的见解，这里所失掉的便是“赤子之心”。这位哲学家说：“大人者，不失其赤子之心者也。",
                "女孩子知道自己有人对她痴情，对大家会更文雅、更和蔼、更同情，因为她在爱人的眼光中找到了自己。",
                "女人是水，男人是泥，水渗进泥里，把泥塑造了，泥吸收了水，使水有了形体的寄托，使水可以在这形体里流动着，生活着，获得了丰富的生命。",
                "我们最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐度日，并从中发现生活的诗意。",
                "人生在世，还不是有时笑笑人家，有时给人家笑笑。",
                "所以知道一个人，或是不知道一个人，与他是否为同代人没有关系。主要的倒是是否对他有同情的了解。归根结底，我们只能知道自己真正了解的人，我们只能完全了解自己真正喜爱的人。",
                "绅士的演讲应该像女人的裙子，越短越迷人。",
                "人世间如果有任何事值得我们慎重其事的,不是宗教,也不是学问,而是吃。",
                "苏东坡是一个无可救药的乐天派、一个伟大的人道主义者、一个百姓的朋友、一个大文豪、大书法家、创新的画家、造酒试验家、一个工程师、一个憎恨清教徒主义的人、一位瑜伽修行者佛教徒、巨儒政治家、一个皇帝的秘书、酒仙、厚道的法官、一位在政治上专唱反调的人。一个月夜徘徊者、一个诗人。",
                "目光放的远了，你就不会悲伤了。",
                "目光放远一点，你就不伤心了。",
                "做人也是如此：总是看别人眼色行事会沦为庸俗，为了彰显个性而特立独行也好不到哪去。",
                "我们用他自己的话说，他过去生活的态度，一向是嫉恶如仇，遇有邪恶，则“如蝇在食，吐之乃已”。",
                "教育或文化的目的不外是在发展知识上的鉴赏力和行为上的良好表现。有教养的人或受过理想教育的人，不一定是个博学的人，而是个知道何所爱何所恶的人。一个人能知道何所爱何所恶，便是尝到了知识的滋味。",
                "人生譬如一场滑稽剧，有时还是静观而微笑，胜于参与其中一份子。",
                "你只要说出你的真意，世界上似乎不会没有与你同感的人。",
                "一个学者是像一只吐出所吃的食物以饲小鸟的老鹰；一个思想家则像一条蚕，他所吐的不是桑叶而是丝。",
                "理想的哲学家能够了解女人的妩媚而不流于粗鄙，能够酷爱人生而不过度，能够看见尘世的成功和失败的空虚，能够站在超越人生和脱离人生的地位，而不敌视人生。",
                "一点痴性，人人都有，或痴于一个女人，或痴于太空学，或痴于钓鱼。痴表示对一件事的专一，痴使人废寝忘食。人必有痴，而后有成。",
                "人约黄昏，偏偏不再少年路。",
                "梦想不论怎么模糊，总在我的心底，我的心永远得不到安宁，直到它们一一成为现实。",
                "平淡而有奇思妙想足以应用之便可成天地间至文。",
                "春则觉醒而欢悦，夏则在小憩中聆听蝉的欢鸣，秋则悲悼落叶，冬则雪中寻诗。",
                "每个人都知道女人的美丽，是在她们予人一种莫名其妙遍寻不著的感觉，古老的城市如巴黎与维也纳所以耐人寻味，是因为你在那里住了十年以后，也不确知某一个小巷会有什么东西出现。一个图书室也是同样的道理。",
                "用爱情方式过婚姻，没有不失败的。要把婚姻当饭吃，把爱情当点心吃。",
                "豁达的人生观，率真无伪的态度，加上炉火纯青的技巧，再以轻松愉快的方式表达出来，这便是幽默。",
                "我若说一提到苏东坡，在中国总会引起人亲切敬佩的微笑，也许这话最能概括苏东坡的一切了。",
                "人生在世，幼时认为什么都不懂，大学时以为什么都懂，毕业后才知道什么都不懂，中年又以为什么都懂，到晚年才觉悟一切都不懂。",
                "从佛教的否定人生，儒家的正视人生，道家的简化人生，这位诗人在心灵识见中产生了他的混合的人生观。",
                "人生真是一场梦，人类活像一个旅客，乘在船上，沿着永恒的时间之河驶去。在某一地方上船，在另一个地方上岸，好让其他河边等候上船的旅客。",
                "智慧的价值，就是教人笑自己。",
                "诗歌为中国人的宗教。"
            ]
        },
        {
            "Name": "富兰克林",
            "BirthDate": null,
            "Sentences": [
                "平庸的人最大缺点是常常觉得自己比别人高明。",
                "须要注意小额费用。 一艘大船的沉没，有时就是因为微小的裂缝所导致。",
                "把自己的缺点告诉你的朋友是莫大的信任，把他的缺点告诉他是更大的信任。",
                "与其说人类的幸福来自偶尔发生的鸿运，不如说来自每天都有的小实惠。"
            ]
        }
    ],
    "Books": [
        {
            "Name": "傲慢与偏见",
            "Author": null,
            "PublishDate": null,
            "Sentences": [
                "我们活着是为了什么？不就是给邻居当笑柄，再反过来笑他们。",
                "我发现自己爱上你的时候,我已经无法自拔。",
                "傲慢让别人无法来爱我，偏见让我无法去爱别人。",
                "一个人无意中赢得如此强烈的爱慕之情，也足以让人满足了。",
                "连年怨阔别，一朝喜相逢。",
                "虚荣和骄傲是两种截然不同的东西，但大家却常常把它们当作同义词。一个骄傲的人可能并不虚荣。骄傲主要关系到我们怎样看自己，而虚荣则关系到我们让别人怎样看我们。",
                "只考虑金钱的婚姻是荒谬的，不考虑金钱的婚姻是愚蠢的。",
                "不过天下事总是这样的。你嘴上不诉苦，就没有人可怜你。",
                "跟人家怨恨不解，的确是性格上的一个阴影。",
                "虚荣是一种弱点。但是骄傲不同，如果脑子当真胜人一筹，骄傲也会不失分寸。",
                "急躁的结果只会使得应该要做好的事情没有做好。",
                "我无法准确说出是在什么时间什么地点，你的什么表情或是哪句话，触动了我，时间太久了，当我发现已经开始的时候，早已深陷其中。",
                "幸福一经拒绝，就不值得我们再加重视。",
                "并不是我们所有的人都会拥有浪漫。",
                "我在树林里已经走了一段时间了，就是希望能够遇到你。",
                "本身健强了，吃什么东西都可以获得滋补。"
            ]
        },
        {
            "Name": "名利场",
            "Author": null,
            "PublishDate": null,
            "Sentences": [
                "人性的确如此，既轻信又爱怀疑，说它软弱它又很顽固，自己打不定主意，为别人做事却又很有决断。",
                "人生一世，总有些片断当时看着无关紧要，而事实上却牵动了大局。",
                "一个人如果遭到大家嫌弃，多半是自己不好。",
                "倘若一个人不把任何人放在心上，当然不能指望有什么真心朋友。",
                "好些有钱人的心目中压根儿没有良心这件东西，在他们看来，有良心反而不近人情。",
                "我一想到那些汲汲于名利的人，相互之间的友谊多么经久，多么完美，不得不佩服他们。",
                "如果所有的人娶亲的时候都打细算盘，世界上的人口一定要大大的减少。",
                "这世界是一面镜子，每个人都可以在里面看见自己的影子",
                "在一切使人格堕落的不道德的行为之中，自私是最可恨最可耻的。",
                "在恋爱的时候，两个当事人，一个主动地爱人，另外的一个不过是开恩赏脸允许对方来爱自己。",
                "女人生来心肠软，抵不住人家一两句好话就信以为真。",
                "卑鄙小人最信不过的就是有地位的上等人。",
                "阶级是非有不可的，贫富是应该有分别的。"
            ]
        },
        {
            "Name": "三体",
            "Author": "刘慈欣",
            "PublishDate": null,
            "Sentences": [
                "给时光以生命，给岁月以文明。",
                "宇宙的最不可理解之处在于它是可以理解的；宇宙的最可理解之处在于它是不可理解的。",
                "生命是一手同花顺，一洗什么都没了。",
                "你的无畏源于无知。",
                "弱小和无知，不是生存的障碍，傲慢才是。",
                "碑是那么小，与其说是为了纪念，更像是为了忘却。",
                "记忆是一条早已干涸的河流，只在毫无生气的河床中剩下零落的砾石。",
                "空不是无，空是一种存在，你得用空这种存在填满自己。",
                "一知道在哪儿，世界就变得像一张地图那么小了；不知道在哪儿，感觉世界才广阔。",
                "越透明的东西越神秘，宇宙本身就是透明的，只要目力能及，你想看多远就看多远，但越看越神秘。",
                "没有救世的能力不是你的错，但给世界以希望后又打碎它就是一种不可饶恕的罪恶了。",
                "大多数人到死都没有向尘世之外瞥一眼。",
                "如果说，有上帝的话。人类一思考，上帝就发笑，如果人类不思考，上帝连发笑都不屑于。",
                "没有什么能永远存在，即使是宇宙也有灭亡的那一天，凭什么人类就觉得自己该永远存在下去。",
                "自以为历尽沧桑 其实刚蹒跚学步 自以为掌握了竞争的秘密 其实远没有竞争的资格",
                "前进！前进！不择手段的前进！",
                "西方人并不比东方人聪明，但是他们却找对了路。",
                "活着本身就很妙，如果连这道理都不懂，怎么去探索更深的东西呢？",
                "要知道，一个文学人物十分钟的行为，可能是她十年的经历的反映。",
                "仅靠生存本身是不能保证生存的，发展是生存的最好保障",
                "在这寒冷无际的草原间，燃烧是无意义的，一腔热血喷出来，比一堆牛粪凉的更快，还不如后者有实用价值。但燃烧是他们的命运，他们是燃烧的一代。",
                "妈妈，我将变成一只萤火虫",
                "来了，爱了，给了她一颗星星，走了。——云天明在地球的一生",
                "把人类看成虫子的三体人似乎从来没有意识到一个事实：虫子从来没有被战胜过。",
                "我正变成死亡，世界的毁灭者",
                "是对规律的渴望，还是对混沌的屈服",
                "先生，我想掩盖对您的鄙视，但我做不到"
            ]
        }
    ],
    "Movies": [
        {
            "Title": "星球大战",
            "OriginalTitle": null,
            "OriginalLanguage": null,
            "Sentences": [
                "恐惧是通向黑暗之路。恐惧导致愤怒。愤怒引发仇恨。仇恨造成痛苦。",
                "愿原力与你同在！",
                "黑暗是慷慨的，是耐心的，它无往不胜。但强大的中心也正是它的弱点，一缕烛光便可把这黑暗驱散",
                "你的眼睛会骗你。别信它们。",
                "你阻止不了改变，就像你阻止不了太阳下山一样。",
                "你的生活重心决定你的生活现状。",
                "对失去的恐惧是通向黑暗之路。",
                "要么做，要么不做，没有试试看。",
                "所以自由就是这样消逝的，伴随着雷鸣般的掌声。",
                "真相，永远都埋没在历史的尘埃中，无需世人去了解，那是给前人最好的碑铭。",
                "恐惧使我们步入歧途,恐惧引起愤怒，愤怒引发仇恨，仇恨引发苦难。",
                "有些事远比死亡更可怕",
                "要击败敌人，你得了解他们。不仅仅是他们的战术，还有他们的历史、哲学与艺术。",
                "路就在你脚下，由你自己决定。",
                "愤怒、恐惧、好斗。它们是黑暗面。一旦你走在黑暗的道路上，它们将永远控制你的命运。",
                "平和是谎言，惟有欲念存，欲念生力量，力量生权力，权力生胜利，胜利破桎梏，原力任逍遥。"
            ]
        }
    ],
    "UnknownSentences": []
}